
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "69"; */
"69.headerCell.title" = "Název";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Linked Objects Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Zobrazení tabulky propojených objektů";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "72"; */
"72.headerCell.title" = "Místo";
